@extends("template")
@section("title","Политика конфиденциальности")
@section("content")

    <div class="p-4 p-md-5 mb-4 text-white rounded bg-dark">
        <div class="col-md-6 px-0">
            <h1 class="display-4 fst-italic">Пользовательское Соглашение сервиса «Организации экспедиции»</h1>
            <p class="lead my-3">Все данные являются обязательными для прочтения.</p>
        </div>
    </div>

    <h1>1. Основные термины и определения</h1>
    <p>
        1.1. Пользователь — физическое лицо, посетитель сайта Организации экспедиций, который присоединяется к настоящему Соглашению добровольно и в собственных интересах либо является его представителем на основании действующего законодательства.<br>
        1.2. Организации экспедиций — интернет-сайт, размещенный на хостинге и его поддоменах.<br>
        1.3. Администрация – Общество с ограниченной ответственностью “Организации экспедиций”<br>
        1.4. Сервис — комплекс услуг, предоставляемых Организации экспедиций (подбор активного отдыха, телефонные консультации, e-mal рассылка коммерческих предложений и информационных писем);<br>
        1.5. Соглашение — настоящее соглашение со всеми дополнениями и изменениями.<br>
        1.6. Заявка – предоставление пользователем своих контактных данных (имя, номер телефона, адрес электронной почты) с целью получения сервиса от Администрации.<br>
    </p>

    <h1>2. Общие положения настоящего Соглашения</h1>
    <p>
        2.1. В соответствии со ст. 437 и 438 Гражданского кодекса Российской Федерации Пользователь признается принявшим условия настоящего Соглашения и вступившим с Администрацией в договорные отношения после оформления заявки на сайте администрации.<br>
        2.2. Администрация обрабатывает персональные данные Пользователя в соответствии с ФЗ «О персональных данных» № 152-ФЗ.<br>
        2.3. Настоящее Соглашение вступает в силу с момента выражения Пользователем своего согласия с указанными условиями и действует до момента отзыва Соглашения.<br>
        2.4. Настоящее Соглашение может быть изменено Администрацией в одностороннем порядке без предварительного уведомления Пользователей. Новая редакция Соглашения вступает в силу с момента ее размещения на сайте Организации экспедиции.<br>
    </p>

    <h1>3. Предмет соглашения</h1>
    <p>
        3.1. Администрация предоставляет пользователю Организации экспедиции сервис: услуги по подбору активного отдыха, оказывает телефонные консультации и рассылает на электронную почту коммерческие предложения и информационные письма.<br>
        3.2. Для получения сервиса пользователь нажимает на сайте на копку «Забронировать и оформляет заявку на подбор активного отдыха.<br>
        3.3. Сообщая в заявке свои контактные данные, пользователь дает согласие на использование Администрацией своих контактных данных.<br>
        3.4. Отмечая пункт «Я принимаю условия Пользовательского соглашения», пользователь принимает условия данного соглашения и подтверждает свое согласие с данным Соглашением. Согласие Пользователя при этом является выраженным свободно, своей волей и в своем интересе в полном объеме, без каких-либо оговорок и исключений, является конкретным и сознательным, исходящим напрямую от Пользователя. В случае несогласия Пользователя на использование Сервиса на условиях настоящего Соглашения Пользователь обязуется немедленно прекратить использование Сервиса.<br>
        3.5. При получении заявки от пользователя Администрация использует указанные в ней персональные данные для связи с пользователем.<br>
        3.6. В целях оказания сервиса Администрация может передавать персональные данные пользователя третьим лицам.<br>
    </p>

    <h1>4. Обязательства Пользователя</h1>
    <p>
        4.1. Принимая условия настоящего Соглашения, Пользователь признает и гарантирует нижеследующие положения.<br>
        4.2. Пользователь предоставляет Администрации собственные персональные данные и согласия.<br>
        4.3. Пользователь, присоединяясь к условиям настоящего Соглашения, дает настоящее письменное согласие на автоматизированную обработку предоставляемых персональных данных в целях получения Сервиса от Администрации.<br>
        4.4. Пользователь дает согласие на передачу персональных данных (согласно п.4.2. Соглашения) третьим лицам в целях полного оказания Сервиса.<br>
    </p>

    <h1>5. Авторские права</h1>
    <p>
        5.1. Исполнитель не является автором туров и фотографий, представленных на сайте. Авторами туров и фотографий являются Экскурсоводы, с которыми Исполнитель заключил договоры на реализацию туров.<br>
        5.2. Экскурсоводы предоставляют Исполнителю текстовые описания и фотографии к турам, которые Исполнитель размещает на сайте.<br>
        5.3. В случае если Исполнитель получает информацию о нарушении авторских прав в использовании фотографий или иных материалов, размещенных на сайте, Исполнитель удаляет данную информацию по первому требованию автора.<br>
    </p>

    <h1>6. Прочие условия</h1>
    <p>
        6.1. Настоящее Соглашение после принятия его Пользователем в соответствии с правилами разделов 2 и 3 настоящего Соглашения, приобретает статус официального договора между Пользователем и Администраций. При этом все предыдущие договоренности между Сторонами теряют силу.<br>
        6.2. Публикация (размещение) настоящего Соглашения является публичным предложением (офертой) Администрации, адресованным широкому кругу лиц с целью оказания информационных услуг.<br>
        6.3. Фактом, подтверждающим заключение публичного договора со стороны потребителя услуг, является его согласие, указываемое Пользователем в электронном виде при принятии оферты путем проставления подтверждающего знака в поле «Я принимаю условия Пользовательского соглашения» и являющееся аналогом собственноручной подписи пользователя. Публичный договор, совершенный в вышеописанном порядке, признается Сторонами фактически и юридически заключенным в простой письменной форме, не требует последующего оформления в бумажном виде и обладает полной юридической силой.<br>
        6.4. Настоящее Соглашение, порядок его заключения, исполнения, толкования, а также вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации.<br>
        6.5. Недействительность какого-либо пункта настоящего Соглашения не влечет его недействительности в целом.<br>
        6.6. Ничто в настоящем Соглашении не может быть рассмотрено как установление правоотношений агента, товарищества, по совместной деятельности, личного найма либо иных отношений, не предусмотренных прямо в данном Соглашении.<br>
        6.7. Настоящее Соглашение может быть изменено или расторгнуто Администрацией Сайта в одностороннем порядке без предварительного уведомления Пользователя и без выплат каких-либо компенсаций в этой связи.<br>
        6.8. Настоящая редакция Соглашения может быть предоставлена Пользователю для ознакомления на ином языке. В этом случае преимущественной для толкования является русская версия Соглашения.<br>
    </p>

    <p><b>Дата публикации: 31.05.2022</b></p>
    
@endsection
